{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
        {
            "id": 0,
            "special": true,
            "content": "</s>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 1,
            "special": true,
            "content": "<unk>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 59513,
            "special": true,
            "content": "<pad>",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
		{
			"id": 59514,
			"special": true,
			"content": "__nnh__",
			"single_word": false,
			"lstrip": false,
			"rstrip": false,
			"normalized": false
		}
    ],
    "normalizer": {
        "type": "Precompiled",
        "precompiled_charsmap": null
    },
    "pre_tokenizer": {
        "type": "Sequence",
        "pretokenizers": [
            {
                "type": "WhitespaceSplit"
            },
            {
                "type": "Metaspace",
                "replacement": "▁",
                "add_prefix_space": true
            }
        ]
    },
    "post_processor": {
        "type": "TemplateProcessing",
        "single": [
            {
                "Sequence": {
                    "id": "A",
                    "type_id": 0
                }
            },
            {
                "SpecialToken": {
                    "id": "</s>",
                    "type_id": 0
                }
            }
        ],
        "pair": [
            {
                "Sequence": {
                    "id": "A",
                    "type_id": 0
                }
            },
            {
                "SpecialToken": {
                    "id": "</s>",
                    "type_id": 0
                }
            },
            {
                "Sequence": {
                    "id": "B",
                    "type_id": 0
                }
            },
            {
                "SpecialToken": {
                    "id": "</s>",
                    "type_id": 0
                }
            }
        ],
        "special_tokens": {
            "</s>": {
                "id": "</s>",
                "ids": [
                    0
                ],
                "tokens": [
                    "</s>"
                ]
            }
        }
    },
    "decoder": {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
    },
    "model": {
        "type": "Unigram",
        "unk_id": 1,
        "vocab": [
					  [
						"</s>",
						0.0
					  ],
					  [
						"<unk>",
						0.0
					  ],
					  [
						",",
						-3.0
					  ],
					  [
						".",
						-3.0
					  ],
					  [
						"▁the",
						-3.0
					  ],
					  [
						"▁de",
						-3.0
					  ],
					  [
						"'",
						-3.0
					  ],
					  [
						"▁of",
						-3.0
					  ],
					  [
						"▁la",
						-3.0
					  ],
					  [
						"s",
						-3.0
					  ],
					  [
						"▁and",
						-3.0
					  ],
					  [
						"▁et",
						-3.0
					  ],
					  [
						"▁to",
						-3.0
					  ],
					  [
						"▁des",
						-3.0
					  ],
					  [
						"▁l",
						-3.0
					  ],
					  [
						"▁a",
						-3.0
					  ],
					  [
						"▁les",
						-3.0
					  ],
					  [
						"▁à",
						-3.0
					  ],
					  [
						"▁in",
						-3.0
					  ],
					  [
						"▁le",
						-3.0
					  ],
					  [
						"▁d",
						-3.0
					  ],
					  [
						"-",
						-3.0
					  ],
					  [
						"▁du",
						-3.0
					  ],
					  [
						"▁en",
						-3.0
					  ],
					  [
						"▁(",
						-3.0
					  ],
					  [
						"▁'",
						-3.0
					  ],
					  [
						"▁for",
						-3.0
					  ],
					  [
						"▁pour",
						-3.0
					  ],
					  [
						")",
						-3.0
					  ],
					  [
						"▁que",
						-3.0
					  ],
					  [
						"▁on",
						-3.0
					  ],
					  [
						"▁dans",
						-3.0
					  ],
					  [
						"▁is",
						-3.0
					  ],
					  [
						"▁that",
						-3.0
					  ],
					  [
						"▁un",
						-3.0
					  ],
					  [
						"▁The",
						-3.0
					  ],
					  [
						"▁sur",
						-3.0
					  ],
					  [
						":",
						-3.0
					  ],
					  [
						"▁une",
						-3.0
					  ],
					  [
						"▁au",
						-3.0
					  ],
					  [
						"▁par",
						-3.0
					  ],
					  [
						"▁-",
						-3.0
					  ],
					  [
						"▁with",
						-3.0
					  ],
					  [
						"▁est",
						-3.0
					  ],
					  [
						"▁qui",
						-3.0
					  ],
					  [
						"▁be",
						-3.0
					  ],
					  [
						"▁by",
						-3.0
					  ],
					  [
						"▁I",
						-3.0
					  ],
					  [
						"▁as",
						-3.0
					  ],
					  [
						"▁",
						-3.0
					  ],
					  [
						";",
						-3.0
					  ],
					  [
						"e",
						-3.0
					  ],
					  [
						"▁are",
						-3.0
					  ],
					  [
						"▁pas",
						-3.0
					  ],
					  [
						"?",
						-3.0
					  ],
					  [
						"▁you",
						-3.0
					  ],
					  [
						"▁aux",
						-3.0
					  ],
					  [
						"▁or",
						-3.0
					  ],
					  [
						"▁\"",
						-3.0
					  ],
					  [
						"▁ou",
						-3.0
					  ],
					  [
						"▁Le",
						-3.0
					  ],
					  [
						"▁it",
						-3.0
					  ],
					  [
						"▁s",
						-3.0
					  ],
					  [
						"a",
						-3.0
					  ],
					  [
						"▁from",
						-3.0
					  ],
					  [
						"▁plus",
						-3.0
					  ],
					  [
						"▁ce",
						-3.0
					  ],
					  [
						"▁this",
						-3.0
					  ],
					  [
						"▁qu",
						-3.0
					  ],
					  [
						"▁was",
						-3.0
					  ],
					  [
						"▁sont",
						-3.0
					  ],
					  [
						"▁at",
						-3.0
					  ],
					  [
						"▁avec",
						-3.0
					  ],
					  [
						"▁not",
						-3.0
					  ],
					  [
						"/",
						-3.0
					  ],
					  [
						"t",
						-3.0
					  ],
					  [
						"▁ne",
						-3.0
					  ],
					  [
						"▁an",
						-3.0
					  ],
					  [
						"▁:",
						-3.0
					  ],
					  [
						"▁have",
						-3.0
					  ],
					  [
						"▁La",
						-3.0
					  ],
					  [
						"▁n",
						-3.0
					  ],
					  [
						"est",
						-3.0
					  ],
					  [
						"▁Les",
						-3.0
					  ],
					  [
						"▁A",
						-3.0
					  ],
					  [
						"▁which",
						-3.0
					  ],
					  [
						"▁will",
						-3.0
					  ],
					  [
						"▁L",
						-3.0
					  ],
					  [
						"▁vous",
						-3.0
					  ],
					  [
						"▁C",
						-3.0
					  ],
					  [
						"▁été",
						-3.0
					  ],
					  [
						"▁ont",
						-3.0
					  ],
					  [
						"▁il",
						-3.0
					  ],
					  [
						"un",
						-3.0
					  ],
					  [
						"▁has",
						-3.0
					  ],
					  [
						"▁se",
						-3.0
					  ],
					  [
						"▁its",
						-3.0
					  ],
					  [
						"▁In",
						-3.0
					  ],
					  [
						"▁all",
						-3.0
					  ],
					  [
						"▁?",
						-3.0
					  ],
					  [
						"▁être",
						-3.0
					  ],
					  [
						"ing",
						-3.0
					  ],
					  [
						").",
						-3.0
					  ],
					  [
						"▁their",
						-3.0
					  ],
					  [
						"▁Il",
						-3.0
					  ],
					  [
						"▁Commission",
						-3.0
					  ],
					  [
						"▁Canada",
						-3.0
					  ],
					  [
						"il",
						-3.0
					  ],
					  [
						"er",
						-3.0
					  ],
					  [
						"▁1",
						-3.0
					  ],
					  [
						"...",
						-3.0
					  ],
					  [
						"d",
						-3.0
					  ],
					  [
						"une",
						-3.0
					  ],
					  [
						"▁son",
						-3.0
					  ],
					  [
						"es",
						-3.0
					  ],
					  [
						"▁can",
						-3.0
					  ],
					  [
						"▁nous",
						-3.0
					  ],
					  [
						"▁your",
						-3.0
					  ],
					  [
						"▁been",
						-3.0
					  ],
					  [
						"),",
						-3.0
					  ],
					  [
						"▁cette",
						-3.0
					  ],
					  [
						"▁also",
						-3.0
					  ],
					  [
						"m",
						-3.0
					  ],
					  [
						"▁we",
						-3.0
					  ],
					  [
						"ed",
						-3.0
					  ],
					  [
						"▁leur",
						-3.0
					  ],
					  [
						"▁other",
						-3.0
					  ],
					  [
						"▁comme",
						-3.0
					  ],
					  [
						"▁were",
						-3.0
					  ],
					  [
						"▁ces",
						-3.0
					  ],
					  [
						"▁pays",
						-3.0
					  ],
					  [
						"▁Je",
						-3.0
					  ],
					  [
						"▁Nations",
						-3.0
					  ],
					  [
						"y",
						-3.0
					  ],
					  [
						"▁En",
						-3.0
					  ],
					  [
						"▁S",
						-3.0
					  ],
					  [
						"▁services",
						-3.0
					  ],
					  [
						"▁c",
						-3.0
					  ],
					  [
						"▁It",
						-3.0
					  ],
					  [
						"r",
						-3.0
					  ],
					  [
						"▁non",
						-3.0
					  ],
					  [
						"▁3",
						-3.0
					  ],
					  [
						"S",
						-3.0
					  ],
					  [
						"▁me",
						-3.0
					  ],
					  [
						"▁2",
						-3.0
					  ],
					  [
						"!",
						-3.0
					  ],
					  [
						"▁sa",
						-3.0
					  ],
					  [
						"▁more",
						-3.0
					  ],
					  [
						"▁fait",
						-3.0
					  ],
					  [
						"\"",
						-3.0
					  ],
					  [
						"A",
						-3.0
					  ],
					  [
						"▁one",
						-3.0
					  ],
					  [
						"▁but",
						-3.0
					  ],
					  [
						"▁«",
						-3.0
					  ],
					  [
						"▁they",
						-3.0
					  ],
					  [
						"▁information",
						-3.0
					  ],
					  [
						"▁M",
						-3.0
					  ],
					  [
						"▁je",
						-3.0
					  ],
					  [
						"re",
						-3.0
					  ],
					  [
						"▁had",
						-3.0
					  ],
					  [
						"▁This",
						-3.0
					  ],
					  [
						"▁should",
						-3.0
					  ],
					  [
						"en",
						-3.0
					  ],
					  [
						"▁ses",
						-3.0
					  ],
					  [
						"▁entre",
						-3.0
					  ],
					  [
						"▁would",
						-3.0
					  ],
					  [
						"C",
						-3.0
					  ],
					  [
						"▁y",
						-3.0
					  ],
					  [
						"▁peut",
						-3.0
					  ],
					  [
						"▁o",
						-3.0
					  ],
					  [
						"▁no",
						-3.0
					  ],
					  [
						"▁4",
						-3.0
					  ],
					  [
						"▁international",
						-3.0
					  ],
					  [
						"▁he",
						-3.0
					  ],
					  [
						"▁si",
						-3.0
					  ],
					  [
						"▁mais",
						-3.0
					  ],
					  [
						"▁out",
						-3.0
					  ],
					  [
						"▁5",
						-3.0
					  ],
					  [
						"▁tout",
						-3.0
					  ],
					  [
						"▁his",
						-3.0
					  ],
					  [
						"▁D",
						-3.0
					  ],
					  [
						"▁développement",
						-3.0
					  ],
					  [
						"▁tous",
						-3.0
					  ],
					  [
						"▁faire",
						-3.0
					  ],
					  [
						"▁Conseil",
						-3.0
					  ],
					  [
						"▁United",
						-3.0
					  ],
					  [
						"on",
						-3.0
					  ],
					  [
						"▁10",
						-3.0
					  ],
					  [
						"▁B",
						-3.0
					  ],
					  [
						"▁who",
						-3.0
					  ],
					  [
						"in",
						-3.0
					  ],
					  [
						"▁new",
						-3.0
					  ],
					  [
						"▁our",
						-3.0
					  ],
					  [
						"▁votre",
						-3.0
					  ],
					  [
						"▁States",
						-3.0
					  ],
					  [
						"▁time",
						-3.0
					  ],
					  [
						"▁there",
						-3.0
					  ],
					  [
						"▁do",
						-3.0
					  ],
					  [
						"▁such",
						-3.0
					  ],
					  [
						"▁under",
						-3.0
					  ],
					  [
						"▁about",
						-3.0
					  ],
					  [
						"▁programme",
						-3.0
					  ],
					  [
						"▁may",
						-3.0
					  ],
					  [
						"▁deux",
						-3.0
					  ],
					  [
						"▁Committee",
						-3.0
					  ],
					  [
						"▁up",
						-3.0
					  ],
					  [
						"▁États",
						-3.0
					  ],
					  [
						"▁ainsi",
						-3.0
					  ],
					  [
						"▁into",
						-3.0
					  ],
					  [
						"▁droits",
						-3.0
					  ],
					  [
						"▁national",
						-3.0
					  ],
					  [
						"ai",
						-3.0
					  ],
					  [
						"▁any",
						-3.0
					  ],
					  [
						"▁You",
						-3.0
					  ],
					  [
						"▁autres",
						-3.0
					  ],
					  [
						"▁travail",
						-3.0
					  ],
					  [
						"▁work",
						-3.0
					  ],
					  [
						"▁European",
						-3.0
					  ],
					  [
						"▁these",
						-3.0
					  ],
					  [
						"▁leurs",
						-3.0
					  ],
					  [
						"▁Council",
						-3.0
					  ],
					  [
						"▁également",
						-3.0
					  ],
					  [
						"c",
						-3.0
					  ],
					  [
						"▁même",
						-3.0
					  ],
					  [
						"▁6",
						-3.0
					  ],
					  [
						"▁part",
						-3.0
					  ],
					  [
						"b",
						-3.0
					  ],
					  [
						"▁public",
						-3.0
					  ],
					  [
						"▁shall",
						-3.0
					  ],
					  [
						"▁bien",
						-3.0
					  ],
					  [
						"▁rapport",
						-3.0
					  ],
					  [
						"▁aussi",
						-3.0
					  ],
					  [
						"▁than",
						-3.0
					  ],
					  [
						"▁On",
						-3.0
					  ],
					  [
						"▁J",
						-3.0
					  ],
					  [
						"▁if",
						-3.0
					  ],
					  [
						"▁E",
						-3.0
					  ],
					  [
						"▁We",
						-3.0
					  ],
					  [
						"▁P",
						-3.0
					  ],
					  [
						"▁so",
						-3.0
					  ],
					  [
						"▁my",
						-3.0
					  ],
					  [
						"▁membres",
						-3.0
					  ],
					  [
						"▁between",
						-3.0
					  ],
					  [
						"ment",
						-3.0
					  ],
					  [
						"ly",
						-3.0
					  ],
					  [
						"▁place",
						-3.0
					  ],
					  [
						"▁only",
						-3.0
					  ],
					  [
						"o",
						-3.0
					  ],
					  [
						"▁development",
						-3.0
					  ],
					  [
						"▁No",
						-3.0
					  ],
					  [
						"▁.",
						-3.0
					  ],
					  [
						"▁m",
						-3.0
					  ],
					  [
						"▁cas",
						-3.0
					  ],
					  [
						"al",
						-3.0
					  ],
					  [
						"▁them",
						-3.0
					  ],
					  [
						"▁countries",
						-3.0
					  ],
					  [
						"▁use",
						-3.0
					  ],
					  [
						"▁protection",
						-3.0
					  ],
					  [
						"▁R",
						-3.0
					  ],
					  [
						"or",
						-3.0
					  ],
					  [
						"▁7",
						-3.0
					  ],
					  [
						"▁point",
						-3.0
					  ],
					  [
						"▁Comité",
						-3.0
					  ],
					  [
						"i",
						-3.0
					  ],
					  [
						"▁made",
						-3.0
					  ],
					  [
						"z",
						-3.0
					  ],
					  [
						"▁sous",
						-3.0
					  ],
					  [
						"▁T",
						-3.0
					  ],
					  [
						"▁8",
						-3.0
					  ],
					  [
						"▁session",
						-3.0
					  ],
					  [
						"▁what",
						-3.0
					  ],
					  [
						"▁two",
						-3.0
					  ],
					  [
						"▁service",
						-3.0
					  ],
					  [
						"▁people",
						-3.0
					  ],
					  [
						"é",
						-3.0
					  ],
					  [
						"▁sécurité",
						-3.0
					  ],
					  [
						"▁well",
						-3.0
					  ],
					  [
						"▁Dans",
						-3.0
					  ],
					  [
						"▁[",
						-3.0
					  ],
					  [
						"▁contre",
						-3.0
					  ],
					  [
						"▁must",
						-3.0
					  ],
					  [
						"▁15",
						-3.0
					  ],
					  [
						"ant",
						-3.0
					  ],
					  [
						"▁doit",
						-3.0
					  ],
					  [
						"▁dont",
						-3.0
					  ],
					  [
						"▁Convention",
						-3.0
					  ],
					  [
						"▁elle",
						-3.0
					  ],
					  [
						"▁some",
						-3.0
					  ],
					  [
						"▁when",
						-3.0
					  ],
					  [
						"▁those",
						-3.0
					  ],
					  [
						"▁18",
						-3.0
					  ],
					  [
						"▁!",
						-3.0
					  ],
					  [
						"▁report",
						-3.0
					  ],
					  [
						"▁first",
						-3.0
					  ],
					  [
						"▁sans",
						-3.0
					  ],
					  [
						"▁était",
						-3.0
					  ],
					  [
						"▁personnes",
						-3.0
					  ],
					  [
						"▁droit",
						-3.0
					  ],
					  [
						"▁support",
						-3.0
					  ],
					  [
						"▁question",
						-3.0
					  ],
					  [
						"▁>",
						-3.0
					  ],
					  [
						"▁%",
						-3.0
					  ],
					  [
						"▁years",
						-3.0
					  ],
					  [
						"▁conditions",
						-3.0
					  ],
					  [
						"▁F",
						-3.0
					  ],
					  [
						"▁programmes",
						-3.0
					  ],
					  [
						"▁social",
						-3.0
					  ],
					  [
						"▁30",
						-3.0
					  ],
					  [
						"▁20",
						-3.0
					  ],
					  [
						"g",
						-3.0
					  ],
					  [
						"▁mesures",
						-3.0
					  ],
					  [
						"▁où",
						-3.0
					  ],
					  [
						"▁9",
						-3.0
					  ],
					  [
						"nt",
						-3.0
					  ],
					  [
						"▁over",
						-3.0
					  ],
					  [
						"▁Pour",
						-3.0
					  ],
					  [
						"▁lui",
						-3.0
					  ],
					  [
						"▁re",
						-3.0
					  ],
					  [
						"▁situation",
						-3.0
					  ],
					  [
						"▁12",
						-3.0
					  ],
					  [
						"▁cours",
						-3.0
					  ],
					  [
						"▁through",
						-3.0
					  ],
					  [
						"▁possible",
						-3.0
					  ],
					  [
						"L",
						-3.0
					  ],
					  [
						"▁like",
						-3.0
					  ],
					  [
						"▁projet",
						-3.0
					  ],
					  [
						"▁Nous",
						-3.0
					  ],
					  [
						"▁rights",
						-3.0
					  ],
					  [
						"]",
						-3.0
					  ],
					  [
						"▁per",
						-3.0
					  ],
					  [
						"▁important",
						-3.0
					  ],
					  [
						"2",
						-3.0
					  ],
					  [
						"▁partie",
						-3.0
					  ],
					  [
						"▁De",
						-3.0
					  ],
					  [
						"B",
						-3.0
					  ],
					  [
						"▁Ce",
						-3.0
					  ],
					  [
						"▁including",
						-3.0
					  ],
					  [
						"th",
						-3.0
					  ],
					  [
						"▁system",
						-3.0
					  ],
					  [
						"▁plan",
						-3.0
					  ],
					  [
						"▁know",
						-3.0
					  ],
					  [
						"▁questions",
						-3.0
					  ],
					  [
						"▁–",
						-3.0
					  ],
					  [
						"▁He",
						-3.0
					  ],
					  [
						"▁Vous",
						-3.0
					  ],
					  [
						"▁soit",
						-3.0
					  ],
					  [
						"▁where",
						-3.0
					  ],
					  [
						"▁year",
						-3.0
					  ],
					  [
						"▁activités",
						-3.0
					  ],
					  [
						"▁right",
						-3.0
					  ],
					  [
						"▁Si",
						-3.0
					  ],
					  [
						"▁j",
						-3.0
					  ],
					  [
						"le",
						-3.0
					  ],
					  [
						"▁Unies",
						-3.0
					  ],
					  [
						"▁need",
						-3.0
					  ],
					  [
						"▁mise",
						-3.0
					  ],
					  [
						"▁compte",
						-3.0
					  ],
					  [
						"▁p",
						-3.0
					  ],
					  [
						"à",
						-3.0
					  ],
					  [
						"▁G",
						-3.0
					  ],
					  [
						"▁général",
						-3.0
					  ],
					  [
						"▁cadre",
						-3.0
					  ],
					  [
						"autres",
						-3.0
					  ],
					  [
						"▁toutes",
						-3.0
					  ],
					  [
						"n",
						-3.0
					  ],
					  [
						"▁number",
						-3.0
					  ],
					  [
						"▁très",
						-3.0
					  ],
					  [
						"E",
						-3.0
					  ],
					  [
						"▁us",
						-3.0
					  ],
					  [
						"▁système",
						-3.0
					  ],
					  [
						"▁jour",
						-3.0
					  ],
					  [
						"▁notre",
						-3.0
					  ],
					  [
						"▁données",
						-3.0
					  ],
					  [
						"▁could",
						-3.0
					  ],
					  [
						"▁afin",
						-3.0
					  ],
					  [
						"▁Un",
						-3.0
					  ],
					  [
						"l",
						-3.0
					  ],
					  [
						"▁parties",
						-3.0
					  ],
					  [
						"▁her",
						-3.0
					  ],
					  [
						"▁—",
						-3.0
					  ],
					  [
						"▁take",
						-3.0
					  ],
					  [
						"D",
						-3.0
					  ],
					  [
						"▁ans",
						-3.0
					  ],
					  [
						"▁b",
						-3.0
					  ],
					  [
						"▁nombre",
						-3.0
					  ],
					  [
						"▁N",
						-3.0
					  ],
					  [
						"▁For",
						-3.0
					  ],
					  [
						"▁tu",
						-3.0
					  ],
					  [
						"▁peuvent",
						-3.0
					  ],
					  [
						"▁order",
						-3.0
					  ],
					  [
						"▁produits",
						-3.0
					  ],
					  [
						"▁moins",
						-3.0
					  ],
					  [
						"▁Member",
						-3.0
					  ],
					  [
						"▁enfants",
						-3.0
					  ],
					  [
						"▁santé",
						-3.0
					  ],
					  [
						"ait",
						-3.0
					  ],
					  [
						"▁femmes",
						-3.0
					  ],
					  [
						"▁within",
						-3.0
					  ],
					  [
						"▁temps",
						-3.0
					  ],
					  [
						"▁make",
						-3.0
					  ],
					  [
						"h",
						-3.0
					  ],
					  [
						"(",
						-3.0
					  ],
					  [
						"▁&",
						-3.0
					  ],
					  [
						"▁used",
						-3.0
					  ],
					  [
						"▁concernant",
						-3.0
					  ],
					  [
						"▁And",
						-3.0
					  ],
					  [
						"▁11",
						-3.0
					  ],
					  [
						"▁State",
						-3.0
					  ],
					  [
						"▁human",
						-3.0
					  ],
					  [
						"▁long",
						-3.0
					  ],
					  [
						"▁À",
						-3.0
					  ],
					  [
						"▁most",
						-3.0
					  ],
					  [
						"ci",
						-3.0
					  ],
					  [
						"▁matière",
						-3.0
					  ],
					  [
						"▁site",
						-3.0
					  ],
					  [
						"▁article",
						-3.0
					  ],
					  [
						"▁»",
						-3.0
					  ],
					  [
						"▁application",
						-3.0
					  ],
					  [
						"▁ils",
						-3.0
					  ],
					  [
						"▁Et",
						-3.0
					  ],
					  [
						"▁very",
						-3.0
					  ],
					  [
						"▁base",
						-3.0
					  ],
					  [
						"▁politique",
						-3.0
					  ],
					  [
						"▁avait",
						-3.0
					  ],
					  [
						"▁just",
						-3.0
					  ],
					  [
						"▁activities",
						-3.0
					  ],
					  [
						"article",
						-3.0
					  ],
					  [
						"▁Mr",
						-3.0
					  ],
					  [
						"▁notamment",
						-3.0
					  ],
					  [
						"ce",
						-3.0
					  ],
					  [
						"▁What",
						-3.0
					  ],
					  [
						"elle",
						-3.0
					  ],
					  [
						"▁niveau",
						-3.0
					  ],
					  [
						"▁As",
						-3.0
					  ],
					  [
						"▁demande",
						-3.0
					  ],
					  [
						"▁efforts",
						-3.0
					  ],
					  [
						"▁General",
						-3.0
					  ],
					  [
						"▁après",
						-3.0
					  ],
					  [
						"▁production",
						-3.0
					  ],
					  [
						"▁sera",
						-3.0
					  ],
					  [
						"▁following",
						-3.0
					  ],
					  [
						"▁14",
						-3.0
					  ],
					  [
						"▁action",
						-3.0
					  ],
					  [
						"▁If",
						-3.0
					  ],
					  [
						"▁him",
						-3.0
					  ],
					  [
						"▁vie",
						-3.0
					  ],
					  [
						"ation",
						-3.0
					  ],
					  [
						"▁fois",
						-3.0
					  ],
					  [
						"▁women",
						-3.0
					  ],
					  [
						"▁being",
						-3.0
					  ],
					  [
						"▁Article",
						-3.0
					  ],
					  [
						"▁against",
						-3.0
					  ],
					  [
						"▁H",
						-3.0
					  ],
					  [
						"▁now",
						-3.0
					  ],
					  [
						"▁toute",
						-3.0
					  ],
					  [
						"▁européenne",
						-3.0
					  ],
					  [
						"▁16",
						-3.0
					  ],
					  [
						"▁after",
						-3.0
					  ],
					  [
						"▁13",
						-3.0
					  ],
					  [
						"▁provide",
						-3.0
					  ],
					  [
						"▁paragraphe",
						-3.0
					  ],
					  [
						"▁V",
						-3.0
					  ],
					  [
						"▁date",
						-3.0
					  ],
					  [
						"▁ça",
						-3.0
					  ],
					  [
						"▁country",
						-3.0
					  ],
					  [
						"▁17",
						-3.0
					  ],
					  [
						"▁gestion",
						-3.0
					  ],
					  [
						"▁children",
						-3.0
					  ],
					  [
						"P",
						-3.0
					  ],
					  [
						"▁Une",
						-3.0
					  ],
					  [
						"▁avant",
						-3.0
					  ],
					  [
						"▁each",
						-3.0
					  ],
					  [
						"▁respect",
						-3.0
					  ],
					  [
						"▁measures",
						-3.0
					  ],
					  [
						"▁doivent",
						-3.0
					  ],
					  [
						"▁during",
						-3.0
					  ],
					  [
						"▁same",
						-3.0
					  ],
					  [
						"ll",
						-3.0
					  ],
					  [
						"▁document",
						-3.0
					  ],
					  [
						"▁here",
						-3.0
					  ],
					  [
						"▁population",
						-3.0
					  ],
					  [
						"▁encore",
						-3.0
					  ],
					  [
						"▁many",
						-3.0
					  ],
					  [
						"f",
						-3.0
					  ],
					  [
						"▁e",
						-3.0
					  ],
					  [
						"▁générale",
						-3.0
					  ],
					  [
						"▁recherche",
						-3.0
					  ],
					  [
						"▁before",
						-3.0
					  ],
					  [
						"▁To",
						-3.0
					  ],
					  [
						"ils",
						-3.0
					  ],
					  [
						"▁health",
						-3.0
					  ],
					  [
						"▁Tu",
						-3.0
					  ],
					  [
						"▁t",
						-3.0
					  ],
					  [
						"▁avoir",
						-3.0
					  ],
					  [
						"▁available",
						-3.0
					  ],
					  [
						"▁autre",
						-3.0
					  ],
					  [
						"▁Au",
						-3.0
					  ],
					  [
						"▁cet",
						-3.0
					  ],
					  [
						"▁vue",
						-3.0
					  ],
					  [
						"▁data",
						-3.0
					  ],
					  [
						"an",
						-3.0
					  ],
					  [
						"être",
						-3.0
					  ],
					  [
						"▁économique",
						-3.0
					  ],
					  [
						"▁politiques",
						-3.0
					  ],
					  [
						"▁Europe",
						-3.0
					  ],
					  [
						"▁mon",
						-3.0
					  ],
					  [
						"▁way",
						-3.0
					  ],
					  [
						"▁monde",
						-3.0
					  ],
					  [
						"▁Elle",
						-3.0
					  ],
					  [
						"▁process",
						-3.0
					  ],
					  [
						"▁Government",
						-3.0
					  ],
					  [
						"de",
						-3.0
					  ],
					  [
						"▁total",
						-3.0
					  ],
					  [
						"▁law",
						-3.0
					  ],
					  [
						"able",
						-3.0
					  ],
					  [
						"▁ressources",
						-3.0
					  ],
					  [
						"▁25",
						-3.0
					  ],
					  [
						"ve",
						-3.0
					  ],
					  [
						"▁level",
						-3.0
					  ],
					  [
						"▁formation",
						-3.0
					  ],
					  [
						"▁provided",
						-3.0
					  ],
					  [
						"▁chaque",
						-3.0
					  ],
					  [
						"▁world",
						-3.0
					  ],
					  [
						"▁institutions",
						-3.0
					  ],
					  [
						"▁dit",
						-3.0
					  ],
					  [
						"▁policy",
						-3.0
					  ],
					  [
						"▁K",
						-3.0
					  ],
					  [
						"▁car",
						-3.0
					  ],
					  [
						"▁case",
						-3.0
					  ],
					  [
						"p",
						-3.0
					  ],
					  [
						"▁Cette",
						-3.0
					  ],
					  [
						"▁don",
						-3.0
					  ],
					  [
						"T",
						-3.0
					  ],
					  [
						"▁both",
						-3.0
					  ],
					  [
						"▁economic",
						-3.0
					  ],
					  [
						"▁_",
						-3.0
					  ],
					  [
						"▁International",
						-3.0
					  ],
					  [
						"▁19",
						-3.0
					  ],
					  [
						".\"",
						-3.0
					  ],
					  [
						"ont",
						-3.0
					  ],
					  [
						"▁depuis",
						-3.0
					  ],
					  [
						"▁how",
						-3.0
					  ],
					  [
						"▁type",
						-3.0
					  ],
					  [
						"▁lieu",
						-3.0
					  ],
					  [
						"▁three",
						-3.0
					  ],
					  [
						"▁set",
						-3.0
					  ],
					  [
						"▁Union",
						-3.0
					  ],
					  [
						"▁trois",
						-3.0
					  ],
					  [
						"1",
						-3.0
					  ],
					  [
						"▁said",
						-3.0
					  ],
					  [
						"F",
						-3.0
					  ],
					  [
						"▁period",
						-3.0
					  ],
					  [
						"▁get",
						-3.0
					  ],
					  [
						"▁décision",
						-3.0
					  ],
					  [
						"▁implementation",
						-3.0
					  ],
					  [
						"▁Canadian",
						-3.0
					  ],
					  [
						"▁<",
						-3.0
					  ],
					  [
						"▁France",
						-3.0
					  ],
					  [
						"▁suis",
						-3.0
					  ],
					  [
						"M",
						-3.0
					  ],
					  [
						"▁There",
						-3.0
					  ],
					  [
						"I",
						-3.0
					  ],
					  [
						"▁nos",
						-3.0
					  ],
					  [
						"▁personnel",
						-3.0
					  ],
					  [
						"▁24",
						-3.0
					  ],
					  [
						"▁règlement",
						-3.0
					  ],
					  [
						"▁financial",
						-3.0
					  ],
					  [
						"it",
						-3.0
					  ],
					  [
						"▁because",
						-3.0
					  ],
					  [
						"▁loi",
						-3.0
					  ],
					  [
						"▁particular",
						-3.0
					  ],
					  [
						"▁meeting",
						-3.0
					  ],
					  [
						"▁processus",
						-3.0
					  ],
					  [
						"ons",
						-3.0
					  ],
					  [
						"▁ensure",
						-3.0
					  ],
					  [
						"▁internationale",
						-3.0
					  ],
					  [
						"▁area",
						-3.0
					  ],
					  [
						"▁Par",
						-3.0
					  ],
					  [
						"▁gouvernement",
						-3.0
					  ],
					  [
						"▁see",
						-3.0
					  ],
					  [
						"▁participation",
						-3.0
					  ],
					  [
						"▁good",
						-3.0
					  ],
					  [
						"▁Des",
						-3.0
					  ],
					  [
						"▁/",
						-3.0
					  ],
					  [
						"au",
						-3.0
					  ],
					  [
						"H",
						-3.0
					  ],
					  [
						"▁Programme",
						-3.0
					  ],
					  [
						"▁management",
						-3.0
					  ],
					  [
						"▁certain",
						-3.0
					  ],
					  [
						"▁ma",
						-3.0
					  ],
					  [
						"ez",
						-3.0
					  ],
					  [
						"▁then",
						-3.0
					  ],
					  [
						"▁did",
						-3.0
					  ],
					  [
						"▁That",
						-3.0
					  ],
					  [
						"▁resolution",
						-3.0
					  ],
					  [
						"▁members",
						-3.0
					  ],
					  [
						"▁New",
						-3.0
					  ],
					  [
						"et",
						-3.0
					  ],
					  [
						"▁donc",
						-3.0
					  ],
					  [
						"▁she",
						-3.0
					  ],
					  [
						"▁résolution",
						-3.0
					  ],
					  [
						"▁budget",
						-3.0
					  ],
					  [
						"3",
						-3.0
					  ],
					  [
						"▁marché",
						-3.0
					  ],
					  [
						"▁transport",
						-3.0
					  ],
					  [
						"▁selon",
						-3.0
					  ],
					  [
						"▁without",
						-3.0
					  ],
					  [
						"ent",
						-3.0
					  ],
					  [
						"▁high",
						-3.0
					  ],
					  [
						"▁local",
						-3.0
					  ],
					  [
						"▁coopération",
						-3.0
					  ],
					  [
						"▁fin",
						-3.0
					  ],
					  [
						"G",
						-3.0
					  ],
					  [
						"▁day",
						-3.0
					  ],
					  [
						"▁pendant",
						-3.0
					  ],
					  [
						"information",
						-3.0
					  ],
					  [
						"▁They",
						-3.0
					  ],
					  [
						"ur",
						-3.0
					  ],
					  [
						"▁assistance",
						-3.0
					  ],
					  [
						"▁Assembly",
						-3.0
					  ],
					  [
						"▁secteur",
						-3.0
					  ],
					  [
						"▁continue",
						-3.0
					  ],
					  [
						"▁issues",
						-3.0
					  ],
					  [
						"x",
						-3.0
					  ],
					  [
						"▁période",
						-3.0
					  ],
					  [
						"▁21",
						-3.0
					  ],
					  [
						"▁jusqu",
						-3.0
					  ],
					  [
						"▁But",
						-3.0
					  ],
					  [
						"▁products",
						-3.0
					  ],
					  [
						"▁documents",
						-3.0
					  ],
					  [
						"▁Community",
						-3.0
					  ],
					  [
						"▁go",
						-3.0
					  ],
					  [
						"▁life",
						-3.0
					  ],
					  [
						"▁areas",
						-3.0
					  ],
					  [
						"ca",
						-3.0
					  ],
					  [
						"R",
						-3.0
					  ],
					  [
						"▁prendre",
						-3.0
					  ],
					  [
						"▁résultats",
						-3.0
					  ],
					  [
						"▁further",
						-3.0
					  ],
					  [
						"▁want",
						-3.0
					  ],
					  [
						"▁Act",
						-3.0
					  ],
					  [
						"▁informations",
						-3.0
					  ],
					  [
						"▁training",
						-3.0
					  ],
					  [
						"▁main",
						-3.0
					  ],
					  [
						"▁groupe",
						-3.0
					  ],
					  [
						"▁At",
						-3.0
					  ],
					  [
						"▁All",
						-3.0
					  ],
					  [
						"▁page",
						-3.0
					  ],
					  [
						"▁31",
						-3.0
					  ],
					  [
						"▁access",
						-3.0
					  ],
					  [
						"▁even",
						-3.0
					  ],
					  [
						"▁decision",
						-3.0
					  ],
					  [
						"▁plusieurs",
						-3.0
					  ],
					  [
						"▁mesure",
						-3.0
					  ],
					  [
						"▁titre",
						-3.0
					  ],
					  [
						"▁années",
						-3.0
					  ],
					  [
						"▁market",
						-3.0
					  ],
					  [
						"N",
						-3.0
					  ],
					  [
						"▁personne",
						-3.0
					  ],
					  [
						"▁security",
						-3.0
					  ],
					  [
						"▁Re",
						-3.0
					  ],
					  [
						"▁mois",
						-3.0
					  ],
					  [
						"▁présent",
						-3.0
					  ],
					  [
						"▁000",
						-3.0
					  ],
					  [
						"▁does",
						-3.0
					  ],
					  [
						"▁ceux",
						-3.0
					  ],
					  [
						"▁nouveau",
						-3.0
					  ],
					  [
						"▁help",
						-3.0
					  ],
					  [
						"▁position",
						-3.0
					  ],
					  [
						"▁section",
						-3.0
					  ],
					  [
						"as",
						-3.0
					  ],
					  [
						"▁since",
						-3.0
					  ],
					  [
						"▁Ces",
						-3.0
					  ],
					  [
						"com",
						-3.0
					  ],
					  [
						"▁organisations",
						-3.0
					  ],
					  [
						"▁particulier",
						-3.0
					  ],
					  [
						"▁EU",
						-3.0
					  ],
					  [
						"▁première",
						-3.0
					  ],
					  [
						"▁dollars",
						-3.0
					  ],
					  [
						"▁Mais",
						-3.0
					  ],
					  [
						"▁compris",
						-3.0
					  ],
					  [
						"▁different",
						-3.0
					  ],
					  [
						"vous",
						-3.0
					  ],
					  [
						"▁Groupe",
						-3.0
					  ],
					  [
						"▁resources",
						-3.0
					  ],
					  [
						"us",
						-3.0
					  ],
					  [
						"▁façon",
						-3.0
					  ],
					  [
						"to",
						-3.0
					  ],
					  [
						"▁taken",
						-3.0
					  ],
					  [
						"▁nom",
						-3.0
					  ],
					  [
						"▁government",
						-3.0
					  ],
					  [
						"▁million",
						-3.0
					  ],
					  [
						"▁...",
						-3.0
					  ],
					  [
						"▁certains",
						-3.0
					  ],
					  [
						"▁large",
						-3.0
					  ],
					  [
						"▁mettre",
						-3.0
					  ],
					  [
						"▁qualité",
						-3.0
					  ],
					  [
						"▁devrait",
						-3.0
					  ],
					  [
						"▁premier",
						-3.0
					  ],
					  [
						"▁cent",
						-3.0
					  ],
					  [
						"▁homme",
						-3.0
					  ],
					  [
						"▁22",
						-3.0
					  ],
					  [
						"▁inter",
						-3.0
					  ],
					  [
						"▁end",
						-3.0
					  ],
					  [
						"eau",
						-3.0
					  ],
					  [
						"▁last",
						-3.0
					  ],
					  [
						"▁prix",
						-3.0
					  ],
					  [
						"Union",
						-3.0
					  ],
					  [
						"▁O",
						-3.0
					  ],
					  [
						"▁vers",
						-3.0
					  ],
					  [
						"▁dispositions",
						-3.0
					  ],
					  [
						"▁note",
						-3.0
					  ],
					  [
						"▁tant",
						-3.0
					  ],
					  [
						"▁change",
						-3.0
					  ],
					  [
						"▁domaine",
						-3.0
					  ],
					  [
						"▁projets",
						-3.0
					  ],
					  [
						"▁vos",
						-3.0
					  ],
					  [
						"▁back",
						-3.0
					  ],
					  [
						"▁Development",
						-3.0
					  ],
					  [
						"▁entreprises",
						-3.0
					  ],
					  [
						"k",
						-3.0
					  ],
					  [
						"▁toujours",
						-3.0
					  ],
					  [
						"▁exemple",
						-3.0
					  ],
					  [
						"▁project",
						-3.0
					  ],
					  [
						"▁December",
						-3.0
					  ],
					  [
						"▁société",
						-3.0
					  ],
					  [
						"▁moment",
						-3.0
					  ],
					  [
						"▁cooperation",
						-3.0
					  ],
					  [
						"▁23",
						-3.0
					  ],
					  [
						"▁peu",
						-3.0
					  ],
					  [
						"▁savoir",
						-3.0
					  ],
					  [
						"▁based",
						-3.0
					  ],
					  [
						"▁relevant",
						-3.0
					  ],
					  [
						"▁lors",
						-3.0
					  ],
					  [
						"▁Président",
						-3.0
					  ],
					  [
						"▁jours",
						-3.0
					  ],
					  [
						"▁étaient",
						-3.0
					  ],
					  [
						"▁manière",
						-3.0
					  ],
					  [
						"age",
						-3.0
					  ],
					  [
						"▁50",
						-3.0
					  ],
					  [
						"▁va",
						-3.0
					  ],
					  [
						"▁Group",
						-3.0
					  ],
					  [
						"▁produit",
						-3.0
					  ],
					  [
						"▁conformément",
						-3.0
					  ],
					  [
						"▁force",
						-3.0
					  ],
					  [
						");",
						-3.0
					  ],
					  [
						"up",
						-3.0
					  ],
					  [
						"▁0",
						-3.0
					  ],
					  [
						"▁research",
						-3.0
					  ],
					  [
						"▁Centre",
						-3.0
					  ],
					  [
						"▁working",
						-3.0
					  ],
					  [
						"K",
						-3.0
					  ],
					  [
						"▁So",
						-3.0
					  ],
					  [
						"▁nature",
						-3.0
					  ],
					  [
						"▁déjà",
						-3.0
					  ],
					  [
						"▁œuvre",
						-3.0
					  ],
					  [
						"ra",
						-3.0
					  ],
					  [
						"▁necessary",
						-3.0
					  ],
					  [
						"▁décembre",
						-3.0
					  ],
					  [
						"▁own",
						-3.0
					  ],
					  [
						"▁view",
						-3.0
					  ],
					  [
						"▁down",
						-3.0
					  ],
					  [
						"▁paragraph",
						-3.0
					  ],
					  [
						"▁II",
						-3.0
					  ],
					  [
						"General",
						-3.0
					  ],
					  [
						"▁Secretary",
						-3.0
					  ],
					  [
						"\".",
						-3.0
					  ],
					  [
						"▁contrôle",
						-3.0
					  ],
					  [
						"▁grande",
						-3.0
					  ],
					  [
						"▁ici",
						-3.0
					  ],
					  [
						"▁avons",
						-3.0
					  ],
					  [
						"▁President",
						-3.0
					  ],
					  [
						"ne",
						-3.0
					  ],
					  [
						"▁millions",
						-3.0
					  ],
					  [
						"la",
						-3.0
					  ],
					  [
						"▁€",
						-3.0
					  ],
					  [
						"the",
						-3.0
					  ],
					  [
						"▁ci",
						-3.0
					  ],
					  [
						"V",
						-3.0
					  ],
					  [
						"▁;",
						-3.0
					  ],
					  [
						"▁police",
						-3.0
					  ],
					  [
						"▁regard",
						-3.0
					  ],
					  [
						"▁mis",
						-3.0
					  ],
					  [
						"▁points",
						-3.0
					  ],
					  [
						"▁nouvelle",
						-3.0
					  ],
					  [
						"▁education",
						-3.0
					  ],
					  [
						"▁présente",
						-3.0
					  ],
					  [
						"▁second",
						-3.0
					  ],
					  [
						"▁Regulation",
						-3.0
					  ],
					  [
						"▁communication",
						-3.0
					  ],
					  [
						"▁National",
						-3.0
					  ],
					  [
						"▁while",
						-3.0
					  ],
					  [
						"ic",
						-3.0
					  ],
					  [
						"▁Ils",
						-3.0
					  ],
					  [
						"ers",
						-3.0
					  ],
					  [
						"▁État",
						-3.0
					  ],
					  [
						"▁Republic",
						-3.0
					  ],
					  [
						"▁general",
						-3.0
					  ],
					  [
						"▁organizations",
						-3.0
					  ],
					  [
						"▁regional",
						-3.0
					  ],
					  [
						"▁group",
						-3.0
					  ],
					  [
						"▁required",
						-3.0
					  ],
					  [
						"▁violence",
						-3.0
					  ],
					  [
						"▁water",
						-3.0
					  ],
					  [
						"▁justice",
						-3.0
					  ],
					  [
						"EC",
						-3.0
					  ],
					  [
						"▁co",
						-3.0
					  ],
					  [
						"▁faut",
						-3.0
					  ],
					  [
						"»",
						-3.0
					  ],
					  [
						"▁community",
						-3.0
					  ],
					  [
						"▁seulement",
						-3.0
					  ],
					  [
						"▁concerne",
						-3.0
					  ],
					  [
						"▁legal",
						-3.0
					  ],
					  [
						"▁taux",
						-3.0
					  ],
					  [
						"▁seront",
						-3.0
					  ],
					  [
						"▁paix",
						-3.0
					  ],
					  [
						"aient",
						-3.0
					  ],
					  [
						"_",
						-3.0
					  ],
					  [
						"▁June",
						-3.0
					  ],
					  [
						"▁basis",
						-3.0
					  ],
					  [
						"▁région",
						-3.0
					  ],
					  [
						"▁européen",
						-3.0
					  ],
					  [
						"▁Secrétaire",
						-3.0
					  ],
					  [
						"▁cela",
						-3.0
					  ],
					  [
						"▁accordance",
						-3.0
					  ],
					  [
						"▁moi",
						-3.0
					  ],
					  [
						"▁100",
						-3.0
					  ],
					  [
						"▁full",
						-3.0
					  ],
					  [
						"▁nouvelles",
						-3.0
					  ],
					  [
						"▁Office",
						-3.0
					  ],
					  [
						"▁1.",
						-3.0
					  ],
					  [
						"▁DE",
						-3.0
					  ],
					  [
						"▁grand",
						-3.0
					  ],
					  [
						"▁person",
						-3.0
					  ],
					  [
						"▁special",
						-3.0
					  ],
					  [
						"▁still",
						-3.0
					  ],
					  [
						"▁2006",
						-3.0
					  ],
					  [
						"▁business",
						-3.0
					  ],
					  [
						"▁think",
						-3.0
					  ],
					  [
						"O",
						-3.0
					  ],
					  [
						"▁means",
						-3.0
					  ],
					  [
						"▁present",
						-3.0
					  ],
					  [
						"▁future",
						-3.0
					  ],
					  [
						"▁rôle",
						-3.0
					  ],
					  [
						"▁account",
						-3.0
					  ],
					  [
						"▁chez",
						-3.0
					  ],
					  [
						"▁28",
						-3.0
					  ],
					  [
						"▁These",
						-3.0
					  ],
					  [
						"▁27",
						-3.0
					  ],
					  [
						"▁alors",
						-3.0
					  ],
					  [
						"W",
						-3.0
					  ],
					  [
						"▁besoin",
						-3.0
					  ],
					  [
						"▁given",
						-3.0
					  ],
					  [
						"▁travaux",
						-3.0
					  ],
					  [
						"▁Conference",
						-3.0
					  ],
					  [
						"▁suite",
						-3.0
					  ],
					  [
						"▁However",
						-3.0
					  ],
					  [
						"▁objectifs",
						-3.0
					  ],
					  [
						"▁centre",
						-3.0
					  ],
					  [
						"les",
						-3.0
					  ],
					  [
						"▁political",
						-3.0
					  ],
					  [
						"▁juin",
						-3.0
					  ],
					  [
						"▁days",
						-3.0
					  ],
					  [
						"▁ligne",
						-3.0
					  ],
					  [
						"ou",
						-3.0
					  ],
					  [
						"▁review",
						-3.0
					  ],
					  [
						"▁among",
						-3.0
					  ],
					  [
						"▁avez",
						-3.0
					  ],
					  [
						"▁specific",
						-3.0
					  ],
					  [
						"▁held",
						-3.0
					  ],
					  [
						"▁--",
						-3.0
					  ],
					  [
						"▁eu",
						-3.0
					  ],
					  [
						"▁God",
						-3.0
					  ],
					  [
						"▁effective",
						-3.0
					  ],
					  [
						"▁h",
						-3.0
					  ],
					  [
						"▁adopted",
						-3.0
					  ],
					  [
						"▁2005",
						-3.0
					  ],
					  [
						"▁best",
						-3.0
					  ],
					  [
						"▁26",
						-3.0
					  ],
					  [
						"©",
						-3.0
					  ],
					  [
						"▁include",
						-3.0
					  ],
					  [
						"▁free",
						-3.0
					  ],
					  [
						"▁Parties",
						-3.0
					  ],
					  [
						"man",
						-3.0
					  ],
					  [
						"▁May",
						-3.0
					  ],
					  [
						"▁persons",
						-3.0
					  ],
					  [
						"▁come",
						-3.0
					  ],
					  [
						"▁te",
						-3.0
					  ],
					  [
						"▁ayant",
						-3.0
					  ],
					  [
						"▁2007",
						-3.0
					  ],
					  [
						"▁much",
						-3.0
					  ],
					  [
						"▁elles",
						-3.0
					  ],
					  [
						"▁renseignements",
						-3.0
					  ],
					  [
						"▁voir",
						-3.0
					  ],
					  [
						"ie",
						-3.0
					  ],
					  [
						"▁needs",
						-3.0
					  ],
					  [
						"CE",
						-3.0
					  ],
					  [
						"▁trade",
						-3.0
					  ],
					  [
						"▁Bureau",
						-3.0
					  ],
					  [
						"▁results",
						-3.0
					  ],
					  [
						"is",
						-3.0
					  ],
					  [
						"▁celui",
						-3.0
					  ],
					  [
						"▁Service",
						-3.0
					  ],
					  [
						"▁form",
						-3.0
					  ],
					  [
						"▁requirements",
						-3.0
					  ],
					  [
						"▁actions",
						-3.0
					  ],
					  [
						"▁ré",
						-3.0
					  ],
					  [
						"▁find",
						-3.0
					  ],
					  [
						"▁role",
						-3.0
					  ],
					  [
						"The",
						-3.0
					  ],
					  [
						"▁cause",
						-3.0
					  ],
					  [
						"▁République",
						-3.0
					  ],
					  [
						"▁appropriate",
						-3.0
					  ],
					  [
						"▁control",
						-3.0
					  ],
					  [
						"▁dire",
						-3.0
					  ],
					  [
						"▁laquelle",
						-3.0
					  ],
					  [
						"▁Rights",
						-3.0
					  ],
					  [
						"▁sector",
						-3.0
					  ],
					  [
						"▁cases",
						-3.0
					  ],
					  [
						"▁relatives",
						-3.0
					  ],
					  [
						"▁importance",
						-3.0
					  ],
					  [
						"▁related",
						-3.0
					  ],
					  [
						"▁groupes",
						-3.0
					  ],
					  [
						"▁Security",
						-3.0
					  ],
					  [
						"▁beaucoup",
						-3.0
					  ],
					  [
						"▁problèmes",
						-3.0
					  ],
					  [
						"▁soient",
						-3.0
					  ],
					  [
						"▁année",
						-3.0
					  ],
					  [
						"▁found",
						-3.0
					  ],
					  [
						"▁partir",
						-3.0
					  ],
					  [
						"▁nationale",
						-3.0
					  ],
					  [
						"▁W",
						-3.0
					  ],
					  [
						"▁With",
						-3.0
					  ],
					  [
						"▁small",
						-3.0
					  ],
					  [
						"▁family",
						-3.0
					  ],
					  [
						"▁An",
						-3.0
					  ],
					  [
						"▁effet",
						-3.0
					  ],
					  [
						"▁1,",
						-3.0
					  ],
					  [
						"▁party",
						-3.0
					  ],
					  [
						"▁draft",
						-3.0
					  ],
					  [
						"▁man",
						-3.0
					  ],
					  [
						"▁face",
						-3.0
					  ],
					  [
						"▁increase",
						-3.0
					  ],
					  [
						"▁example",
						-3.0
					  ],
					  [
						"▁established",
						-3.0
					  ],
					  [
						"▁2004",
						-3.0
					  ],
					  [
						"▁give",
						-3.0
					  ],
					  [
						"▁Services",
						-3.0
					  ],
					  [
						"J",
						-3.0
					  ],
					  [
						"▁raison",
						-3.0
					  ],
					  [
						"▁nouveaux",
						-3.0
					  ],
					  [
						"▁quelques",
						-3.0
					  ],
					  [
						"▁fonction",
						-3.0
					  ],
					  [
						"▁là",
						-3.0
					  ],
					  [
						"▁g",
						-3.0
					  ],
					  [
						"▁discrimination",
						-3.0
					  ],
					  [
						"▁Board",
						-3.0
					  ],
					  [
						"▁Human",
						-3.0
					  ],
					  [
						"▁promotion",
						-3.0
					  ],
					  [
						"UE",
						-3.0
					  ],
					  [
						"▁pourrait",
						-3.0
					  ],
					  [
						"▁coordination",
						-3.0
					  ],
					  [
						"▁ex",
						-3.0
					  ],
					  [
						"▁every",
						-3.0
					  ],
					  [
						"\",",
						-3.0
					  ],
					  [
						"▁visant",
						-3.0
					  ],
					  [
						"était",
						-3.0
					  ],
					  [
						"▁issue",
						-3.0
					  ],
					  [
						"▁provisions",
						-3.0
					  ],
					  [
						"▁impact",
						-3.0
					  ],
					  [
						"at",
						-3.0
					  ],
					  [
						"▁contact",
						-3.0
					  ],
					  [
						"▁heures",
						-3.0
					  ],
					  [
						"v",
						-3.0
					  ],
					  [
						"▁quality",
						-3.0
					  ],
					  [
						"▁outre",
						-3.0
					  ],
					  [
						"°",
						-3.0
					  ],
					  [
						"▁29",
						-3.0
					  ],
					  [
						"▁traitement",
						-3.0
					  ],
					  [
						"▁six",
						-3.0
					  ],
					  [
						"▁July",
						-3.0
					  ],
					  [
						"▁Dieu",
						-3.0
					  ],
					  [
						"▁initiatives",
						-3.0
					  ],
					  [
						"▁staff",
						-3.0
					  ],
					  [
						"▁40",
						-3.0
					  ],
					  [
						"ion",
						-3.0
					  ],
					  [
						"▁i",
						-3.0
					  ],
					  [
						"▁$",
						-3.0
					  ],
					  [
						"▁ni",
						-3.0
					  ],
					  [
						"▁Court",
						-3.0
					  ],
					  [
						"▁authorities",
						-3.0
					  ],
					  [
						"▁better",
						-3.0
					  ],
					  [
						"▁2.",
						-3.0
					  ],
					  [
						"▁whether",
						-3.0
					  ],
					  [
						"homme",
						-3.0
					  ],
					  [
						"▁She",
						-3.0
					  ],
					  [
						"▁U",
						-3.0
					  ],
					  [
						"▁besoins",
						-3.0
					  ],
					  [
						"▁March",
						-3.0
					  ],
					  [
						"▁World",
						-3.0
					  ],
					  [
						"▁2008",
						-3.0
					  ],
					  [
						"aide",
						-3.0
					  ],
					  [
						"4",
						-3.0
					  ],
					  [
						"▁moyen",
						-3.0
					  ],
					  [
						"▁global",
						-3.0
					  ],
					  [
						"▁groups",
						-3.0
					  ],
					  [
						"▁minutes",
						-3.0
					  ],
					  [
						"▁Health",
						-3.0
					  ],
					  [
						"▁final",
						-3.0
					  ],
					  [
						"▁rapports",
						-3.0
					  ],
					  [
						"▁am",
						-3.0
					  ],
					  [
						"▁bon",
						-3.0
					  ],
					  [
						"▁plans",
						-3.0
					  ],
					  [
						"▁projects",
						-3.0
					  ],
					  [
						"Unis",
						-3.0
					  ],
					  [
						"application",
						-3.0
					  ],
					  [
						"▁already",
						-3.0
					  ],
					  [
						"▁current",
						-3.0
					  ],
					  [
						"▁result",
						-3.0
					  ],
					  [
						"▁various",
						-3.0
					  ],
					  [
						"▁attention",
						-3.0
					  ],
					  [
						"▁relations",
						-3.0
					  ],
					  [
						"▁pouvoir",
						-3.0
					  ],
					  [
						"▁addition",
						-3.0
					  ],
					  [
						"art",
						-3.0
					  ],
					  [
						"▁etc",
						-3.0
					  ],
					  [
						"ity",
						-3.0
					  ],
					  [
						"▁comment",
						-3.0
					  ],
					  [
						"▁pris",
						-3.0
					  ],
					  [
						"▁nécessaire",
						-3.0
					  ],
					  [
						"▁2000",
						-3.0
					  ],
					  [
						"▁course",
						-3.0
					  ],
					  [
						"▁valeur",
						-3.0
					  ],
					  [
						"▁care",
						-3.0
					  ],
					  [
						"▁Parliament",
						-3.0
					  ],
					  [
						"▁subject",
						-3.0
					  ],
					  [
						"▁another",
						-3.0
					  ],
					  [
						"▁January",
						-3.0
					  ],
					  [
						"▁program",
						-3.0
					  ],
					  [
						"▁famille",
